const clubs = [
    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 20,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 30,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 25,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 18,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 12,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 32,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
		    {
        "Название клуба": "Реал Мадрид",
        "Страна": "Испания",
        "Год основания": 1902,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 32,
        "Титулы Чемпионата": 35,
        "Вместимость домашнего стадиона, тыс.чел": 81.044
    },
    {
        "Название клуба": "Барселона",
        "Страна": "Испания",
        "Год основания": 1899,
        "Число воспитанников академии ФК в основе": 5,
        "Сезонов в ЛЧ": 31,
        "Титулы Чемпионата": 27,
        "Вместимость домашнего стадиона, тыс.чел": 99.354
    },
    {
        "Название клуба": "Бавария",
        "Страна": "Германия",
        "Год основания": 1900,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 28,
        "Титулы Чемпионата": 33,
        "Вместимость домашнего стадиона, тыс.чел": 75.000
    },
    {
        "Название клуба": "Бенфика",
        "Страна": "Португалия",
        "Год основания": 1904,
        "Число воспитанников академии ФК в основе": 6,
        "Сезонов в ЛЧ": 27,
        "Титулы Чемпионата": 38,
        "Вместимость домашнего стадиона, тыс.чел": 64.642
    },
    {
        "Название клуба": "Порту",
        "Страна": "Португалия",
        "Год основания": 1893,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 26,
        "Титулы Чемпионата": 30,
        "Вместимость домашнего стадиона, тыс.чел": 50.033
    },
    {
        "Название клуба": "Аякс",
        "Страна": "Нидерланды",
        "Год основания": 1900,
        "Число воспитанников академии ФК в основе": 8,
        "Сезонов в ЛЧ": 25,
        "Титулы Чемпионата": 36,
        "Вместимость домашнего стадиона, тыс.чел": 55.865
    },
    {
        "Название клуба": "Ювентус",
        "Страна": "Италия",
        "Год основания": 1897,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 24,
        "Титулы Чемпионата": 36,
        "Вместимость домашнего стадиона, тыс.чел": 41.507
    },
    {
        "Название клуба": "Милан",
        "Страна": "Италия",
        "Год основания": 1899,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 24,
        "Титулы Чемпионата": 19,
        "Вместимость домашнего стадиона, тыс.чел": 80.018
    },
    {
        "Название клуба": "Олимпиакос",
        "Страна": "Греция",
        "Год основания": 1925,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 23,
        "Титулы Чемпионата": 47,
        "Вместимость домашнего стадиона, тыс.чел": 32.115
    },
    {
        "Название клуба": "Динамо Киев",
        "Страна": "Украина",
        "Год основания": 1927,
        "Число воспитанников академии ФК в основе": 6,
        "Сезонов в ЛЧ": 22,
        "Титулы Чемпионата": 16,
        "Вместимость домашнего стадиона, тыс.чел": 70.050
    },
    {
        "Название клуба": "Селтик",
        "Страна": "Шотландия",
        "Год основания": 1887,
        "Число воспитанников академии ФК в основе": 7,
        "Сезонов в ЛЧ": 21,
        "Титулы Чемпионата": 53,
        "Вместимость домашнего стадиона, тыс.чел": 60.411
    },
    {
        "Название клуба": "Манчестер Юнайтед",
        "Страна": "Англия",
        "Год основания": 1878,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 20,
        "Титулы Чемпионата": 20,
        "Вместимость домашнего стадиона, тыс.чел": 74.310
    },
    {
        "Название клуба": "ПСВ",
        "Страна": "Нидерланды",
        "Год основания": 1913,
        "Число воспитанников академии ФК в основе": 5,
        "Сезонов в ЛЧ": 20,
        "Титулы Чемпионата": 24,
        "Вместимость домашнего стадиона, тыс.чел": 35.000
    },
    {
        "Название клуба": "Галатасарай",
        "Страна": "Турция",
        "Год основания": 1905,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 19,
        "Титулы Чемпионата": 23,
        "Вместимость домашнего стадиона, тыс.чел": 52.652
    },
    {
        "Название клуба": "Рейнджерс",
        "Страна": "Шотландия",
        "Год основания": 1872,
        "Число воспитанников академии ФК в основе": 6,
        "Сезонов в ЛЧ": 18,
        "Титулы Чемпионата": 55,
        "Вместимость домашнего стадиона, тыс.чел": 51.082
    },
    {
        "Название клуба": "Ливерпуль",
        "Страна": "Англия",
        "Год основания": 1892,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 17,
        "Титулы Чемпионата": 19,
        "Вместимость домашнего стадиона, тыс.чел": 53.394
    },
    {
        "Название клуба": "Интер",
        "Страна": "Италия",
        "Год основания": 1908,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 17,
        "Титулы Чемпионата": 20,
        "Вместимость домашнего стадиона, тыс.чел": 80.018
    },
    {
        "Название клуба": "Олимпик Марсель",
        "Страна": "Франция",
        "Год основания": 1899,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 16,
        "Титулы Чемпионата": 9,
        "Вместимость домашнего стадиона, тыс.чел": 67.394
    },
    {
        "Название клуба": "Шахтер Донецк",
        "Страна": "Украина",
        "Год основания": 1936,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 16,
        "Титулы Чемпионата": 13,
        "Вместимость домашнего стадиона, тыс.чел": 52.667
    },
    {
        "Название клуба": "Арсенал",
        "Страна": "Англия",
        "Год основания": 1886,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 15,
        "Титулы Чемпионата": 13,
        "Вместимость домашнего стадиона, тыс.чел": 60.704
    },
    {
        "Название клуба": "Валенсия",
        "Страна": "Испания",
        "Год основания": 1919,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 15,
        "Титулы Чемпионата": 6,
        "Вместимость домашнего стадиона, тыс.чел": 49.430
    },
    {
        "Название клуба": "Олимпик Лион",
        "Страна": "Франция",
        "Год основания": 1950,
        "Число воспитанников академии ФК в основе": 5,
        "Сезонов в ЛЧ": 15,
        "Титулы Чемпионата": 7,
        "Вместимость домашнего стадиона, тыс.чел": 59.186
    },
    {
        "Название клуба": "Боруссия Дортмунд",
        "Страна": "Германия",
        "Год основания": 1909,
        "Число воспитанников академии ФК в основе": 5,
        "Сезонов в ЛЧ": 15,
        "Титулы Чемпионата": 8,
        "Вместимость домашнего стадиона, тыс.чел": 81.365
    },
    {
        "Название клуба": "Атлетико Мадрид",
        "Страна": "Испания",
        "Год основания": 1903,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 14,
        "Титулы Чемпионата": 11,
        "Вместимость домашнего стадиона, тыс.чел": 68.456
    },
    {
        "Название клуба": "Челси",
        "Страна": "Англия",
        "Год основания": 1905,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 14,
        "Титулы Чемпионата": 6,
        "Вместимость домашнего стадиона, тыс.чел": 40.343
    },
    {
        "Название клуба": "Манчестер Сити",
        "Страна": "Англия",
        "Год основания": 1880,
        "Число воспитанников академии ФК в основе": 1,
        "Сезонов в ЛЧ": 13,
        "Титулы Чемпионата": 9,
        "Вместимость домашнего стадиона, тыс.чел": 53.400
    },
    {
        "Название клуба": "ПСЖ",
        "Страна": "Франция",
        "Год основания": 1970,
        "Число воспитанников академии ФК в основе": 1,
        "Сезонов в ЛЧ": 13,
        "Титулы Чемпионата": 11,
        "Вместимость домашнего стадиона, тыс.чел": 47.929
    },
    {
        "Название клуба": "Байер Леверкузен",
        "Страна": "Германия",
        "Год основания": 1904,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 12,
        "Титулы Чемпионата": 1,
        "Вместимость домашнего стадиона, тыс.чел": 30.210
    },
    {
        "Название клуба": "ЦСКА Москва",
        "Страна": "Россия",
        "Год основания": 1911,
        "Число воспитанников академии ФК в основе": 5,
        "Сезонов в ЛЧ": 12,
        "Титулы Чемпионата": 6,
        "Вместимость домашнего стадиона, тыс.чел": 30.457
    },
    {
        "Название клуба": "Спартак Москва",
        "Страна": "Россия",
        "Год основания": 1922,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 12,
        "Титулы Чемпионата": 10,
        "Вместимость домашнего стадиона, тыс.чел": 45.360
    },
    {
        "Название клуба": "Рома",
        "Страна": "Италия",
        "Год основания": 1927,
        "Число воспитанников академии ФК в основе": 4,
        "Сезонов в ЛЧ": 11,
        "Титулы Чемпионата": 3,
        "Вместимость домашнего стадиона, тыс.чел": 72.698
    },
    {
        "Название клуба": "Фенербахче",
        "Страна": "Турция",
        "Год основания": 1907,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 11,
        "Титулы Чемпионата": 19,
        "Вместимость домашнего стадиона, тыс.чел": 50.530
    },
    {
        "Название клуба": "Зенит",
        "Страна": "Россия",
        "Год основания": 1925,
        "Число воспитанников академии ФК в основе": 2,
        "Сезонов в ЛЧ": 10,
        "Титулы Чемпионата": 8,
        "Вместимость домашнего стадиона, тыс.чел": 68.134
    },
    {
        "Название клуба": "Наполи",
        "Страна": "Италия",
        "Год основания": 1926,
        "Число воспитанников академии ФК в основе": 3,
        "Сезонов в ЛЧ": 10,
        "Титулы Чемпионата": 3,
        "Вместимость домашнего стадиона, тыс.чел": 54.726
    },
    {
        "Название клуба": "Спортинг",
        "Страна": "Португалия",
        "Год основания": 1906,
        "Число воспитанников академии ФК в основе": 7,
        "Сезонов в ЛЧ": 10,
        "Титулы Чемпионата": 19,
        "Вместимость домашнего стадиона, тыс.чел": 50.095
    }
];

export default clubs;