export type tPlayer = {
  id: number;
  "Никнейм": string;
  "Команда": string;
  "Роль": string;
  "Страна": string;
  "Количество MVP": number;
  "Rating 3.0": number;
};

const players: tPlayer[] = [
    { "id": 1, "Никнейм": "donk", "Команда": "Team Spirit", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 4, "Rating 3.0": 1.37 },
    { "id": 2, "Никнейм": "m0NESY", "Команда": "Team Falcons", "Роль": "Снайпер", "Страна": "Россия", "Количество MVP": 6, "Rating 3.0": 1.22 },
    { "id": 3, "Никнейм": "ZywOo", "Команда": "Team Vitality", "Роль": "Снайпер", "Страна": "Франция", "Количество MVP": 21, "Rating 3.0": 1.31 },
    { "id": 4, "Никнейм": "XANTARES", "Команда": "Aurora Gaming", "Роль": "Рифлер", "Страна": "Турция", "Количество MVP": 2, "Rating 3.0": 1.12 },
    { "id": 5, "Никнейм": "kyousuke", "Команда": "Team Falcons", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 1.2 },
    { "id": 6, "Никнейм": "KSCERATO", "Команда": "FURIA Esports", "Роль": "Рифлер", "Страна": "Бразилия", "Количество MVP": 2, "Rating 3.0": 1.17 },
    { "id": 7, "Никнейм": "NiKo", "Команда": "Team Falcons", "Роль": "Рифлер", "Страна": "Босния и Герцеговина", "Количество MVP": 8, "Rating 3.0": 1.12 },
    { "id": 8, "Никнейм": "ropz", "Команда": "Team Vitality", "Роль": "Рифлер", "Страна": "Эстония", "Количество MVP": 4, "Rating 3.0": 1.14 },
    { "id": 9, "Никнейм": "Twistzz", "Команда": "Team Liquid", "Роль": "Рифлер", "Страна": "Канада", "Количество MVP": 3, "Rating 3.0": 1.15 },
    { "id": 10, "Никнейм": "sh1ro", "Команда": "Team Spirit", "Роль": "Снайпер", "Страна": "Россия", "Количество MVP": 9, "Rating 3.0": 1.17 },
    { "id": 11, "Никнейм": "s1mple", "Команда": "Falcons", "Роль": "Снайпер", "Страна": "Украина", "Количество MVP": 21, "Rating 3.0": 1.25 },
    { "id": 12, "Никнейм": "device", "Команда": "Astralis", "Роль": "Снайпер", "Страна": "Дания", "Количество MVP": 19, "Rating 3.0": 1.18 },
    { "id": 13, "Никнейм": "EliGE", "Команда": "FaZe Clan", "Роль": "Рифлер", "Страна": "США", "Количество MVP": 5, "Rating 3.0": 1.13 },
    { "id": 14, "Никнейм": "frozen", "Команда": "FaZe Clan", "Роль": "Рифлер", "Страна": "Словакия", "Количество MVP": 3, "Rating 3.0": 1.14 },
    { "id": 15, "Никнейм": "broky", "Команда": "FaZe Clan", "Роль": "Снайпер", "Страна": "Латвия", "Количество MVP": 4, "Rating 3.0": 1.11 },
    { "id": 16, "Никнейм": "rain", "Команда": "FaZe Clan", "Роль": "Рифлер", "Страна": "Норвегия", "Количество MVP": 5, "Rating 3.0": 1.08 },
    { "id": 17, "Никнейм": "karrigan", "Команда": "FaZe Clan", "Роль": "Капитан", "Страна": "Дания", "Количество MVP": 2, "Rating 3.0": 0.98 },
    { "id": 18, "Никнейм": "apEX", "Команда": "Team Vitality", "Роль": "Капитан", "Страна": "Франция", "Количество MVP": 3, "Rating 3.0": 1.02 },
    { "id": 19, "Никнейм": "Magisk", "Команда": "Team Falcons", "Роль": "Рифлер", "Страна": "Дания", "Количество MVP": 7, "Rating 3.0": 1.1 },
    { "id": 20, "Никнейм": "cadiaN", "Команда": "Team Liquid", "Роль": "Капитан", "Страна": "Дания", "Количество MVP": 4, "Rating 3.0": 1.09 },
    { "id": 21, "Никнейм": "NAF", "Команда": "Team Liquid", "Роль": "Рифлер", "Страна": "Канада", "Количество MVP": 5, "Rating 3.0": 1.16 },
    { "id": 22, "Никнейм": "YEKINDAR", "Команда": "Team Liquid", "Роль": "Рифлер", "Страна": "Латвия", "Количество MVP": 2, "Rating 3.0": 1.07 },
    { "id": 23, "Никнейм": "jks", "Команда": "Team Liquid", "Роль": "Рифлер", "Страна": "Австралия", "Количество MVP": 1, "Rating 3.0": 1.05 },
    { "id": 24, "Никнейм": "chopper", "Команда": "Team Spirit", "Роль": "Капитан", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 0.96 },
    { "id": 25, "Никнейм": "zont1x", "Команда": "Team Spirit", "Роль": "Рифлер", "Страна": "Украина", "Количество MVP": 1, "Rating 3.0": 1.08 },
    { "id": 26, "Никнейм": "magixx", "Команда": "Team Spirit", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 1.03 },
    { "id": 27, "Никнейм": "artFr0st", "Команда": "Team Spirit", "Роль": "Снайпер", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 1.01 },
    { "id": 28, "Никнейм": "Spinx", "Команда": "Team Vitality", "Роль": "Рифлер", "Страна": "Израиль", "Количество MVP": 4, "Rating 3.0": 1.13 },
    { "id": 29, "Никнейм": "mezii", "Команда": "Team Vitality", "Роль": "Рифлер", "Страна": "Великобритания", "Количество MVP": 1, "Rating 3.0": 1.04 },
    { "id": 30, "Никнейм": "B1T", "Команда": "NAVI", "Роль": "Рифлер", "Страна": "Украина", "Количество MVP": 3, "Rating 3.0": 1.09 },
    { "id": 31, "Никнейм": "Aleksib", "Команда": "NAVI", "Роль": "Капитан", "Страна": "Финляндия", "Количество MVP": 1, "Rating 3.0": 1 },
    { "id": 32, "Никнейм": "jL", "Команда": "NAVI", "Роль": "Рифлер", "Страна": "Литва", "Количество MVP": 2, "Rating 3.0": 1.11 },
    { "id": 33, "Никнейм": "w0nderful", "Команда": "NAVI", "Роль": "Снайпер", "Страна": "Украина", "Количество MVP": 0, "Rating 3.0": 1.02 },
    { "id": 34, "Никнейм": "iM", "Команда": "NAVI", "Роль": "Рифлер", "Страна": "Румыния", "Количество MVP": 1, "Rating 3.0": 1.03 },
    { "id": 35, "Никнейм": "Jimpphat", "Команда": "MOUZ", "Роль": "Рифлер", "Страна": "Финляндия", "Количество MVP": 1, "Rating 3.0": 1.1 },
    { "id": 36, "Никнейм": "torzsi", "Команда": "MOUZ", "Роль": "Снайпер", "Страна": "Венгрия", "Количество MVP": 2, "Rating 3.0": 1.08 },
    { "id": 37, "Никнейм": "xertioN", "Команда": "MOUZ", "Роль": "Рифлер", "Страна": "Израиль", "Количество MVP": 2, "Rating 3.0": 1.12 },
    { "id": 38, "Никнейм": "Brollan", "Команда": "MOUZ", "Роль": "Рифлер", "Страна": "Швеция", "Количество MVP": 1, "Rating 3.0": 1.06 },
    { "id": 39, "Никнейм": "siuhy", "Команда": "MOUZ", "Роль": "Капитан", "Страна": "Польша", "Количество MVP": 1, "Rating 3.0": 1.04 },
    { "id": 40, "Никнейм": "malbsMd", "Команда": "G2", "Роль": "Рифлер", "Страна": "Гватемала", "Количество MVP": 1, "Rating 3.0": 1.11 },
    { "id": 41, "Никнейм": "huNter-", "Команда": "G2", "Роль": "Рифлер", "Страна": "Босния и Герцеговина", "Количество MVP": 2, "Rating 3.0": 1.08 },
    { "id": 42, "Никнейм": "Snax", "Команда": "G2", "Роль": "Капитан", "Страна": "Польша", "Количество MVP": 4, "Rating 3.0": 0.99 },
    { "id": 43, "Никнейм": "HeavyGod", "Команда": "G2", "Роль": "Рифлер", "Страна": "Израиль", "Количество MVP": 1, "Rating 3.0": 1.07 },
    { "id": 44, "Никнейм": "flameZ", "Команда": "Team Vitality", "Роль": "Рифлер", "Страна": "Израиль", "Количество MVP": 2, "Rating 3.0": 1.1 },
    { "id": 45, "Никнейм": "TeSeS", "Команда": "Heroic", "Роль": "Рифлер", "Страна": "Дания", "Количество MVP": 1, "Rating 3.0": 1.06 },
    { "id": 46, "Никнейм": "sjuush", "Команда": "Heroic", "Роль": "Рифлер", "Страна": "Дания", "Количество MVP": 0, "Rating 3.0": 1.04 },
    { "id": 47, "Никнейм": "kyxsan", "Команда": "Heroic", "Роль": "Капитан", "Страна": "Норвегия", "Количество MVP": 0, "Rating 3.0": 1.01 },
    { "id": 48, "Никнейм": "NertZ", "Команда": "Heroic", "Роль": "Рифлер", "Страна": "Израиль", "Количество MVP": 2, "Rating 3.0": 1.09 },
    { "id": 49, "Никнейм": "degster", "Команда": "Heroic", "Роль": "Снайпер", "Страна": "Россия", "Количество MVP": 1, "Rating 3.0": 1.05 },
    { "id": 50, "Никнейм": "electronic", "Команда": "Virtus.pro", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 5, "Rating 3.0": 1.1 },
    { "id": 51, "Никнейм": "FL1T", "Команда": "Virtus.pro", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 1, "Rating 3.0": 1.07 },
    { "id": 52, "Никнейм": "fame", "Команда": "Virtus.pro", "Роль": "Рифлер", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 1.04 },
    { "id": 53, "Никнейм": "n0rb3r7", "Команда": "Virtus.pro", "Роль": "Снайпер", "Страна": "Россия", "Количество MVP": 0, "Rating 3.0": 1.02 },
    { "id": 54, "Никнейм": "Jame", "Команда": "Virtus.pro", "Роль": "Капитан", "Страна": "Россия", "Количество MVP": 2, "Rating 3.0": 1 },
];

export default players;
